export const HOME_TEXT = `
אם הגעתם לפה, אתם מאלו שמשקיעים בגוף שלהם ורוצים לראות תוצאות.

מי אנחנו? ישראל וטליה - בעלי סטודיו לאימוני כוח ושיפור הרכב גוף
עם דגש על טאצ' אישי (כן, ממש 1 על 1)
אצלנו, כל מתאמן.ת עוברים אימון היכרות+ אבחון מקצועי + שיחת תיאום ציפיות 

כי בינינו, בשביל להשיג תוצאות ולהתמיד - צריך התאמה אישית של התוכנית אליכם
ולא אתכם לתוכנית.

איפה הסטודיו?  בסמוך לבנייני המשרדים/ קניון איילון, בני ברק - רמת גן.
[כן, יש פה חנייה ברווח]
`;

export const LEARN_MORE = 'קרא עוד';

export const JOIN_NOW = 'אני מעוניין באימון היכרות ואבחון מקצועי';

export const ABOUT_US = `
מי אנחנו?
ישראל דיין  - מאמן הכושר בסטודיו, מוסמך וינגייט + הכשרות בתחום הפציעות והתזונה.

עד לפני עשור, הייתי בחור במשקל 110 קילו, חלש וכאוב. 
(כן, גם אני הייתי "בצד השני")
לא ידעתי מה זה כושר, ירידה במשקל ואיך רואים תוצאות איכותיות

אבל ידעתי דבר אחד - אני לא חוזר למצב שבו אני שמן, סובל וחלש!
לאחר שינוי מחשבתי ופיזי הורדתי מעל 45 קילו ממשקלי
והפכתי מבחור שמן לבחור ספורטיבי, בריא וחזק יותר.

בעקבות כך החלטתי לשנות את מסלול חיי, להפוך למאמן כושר
ולהקים סטודיו שיעביר את ה"אני מאמין" שלי:
שכן, לראות תוצאות, להיות בריא וחזק זה אפשרי!
לכל אחד ואחת מכם!

טליה שבת - מאמנת הכושר בסטודיו
מורה לחינוך גופני, מטפלת בספורט טיפולי ומוסמכת לאימון נשים בהריון ולאחר לידה 

נתחיל בזה שגם את יכולה להראות, להרגיש ולחיות יותר טוב.
איך? על ידי אימוני כוח ואירובי שיגרמו לך להיות חזקה, זקופה וחטובה יותר.

בשנים האחרונות אימנתי מאות מתאמנות ממגוון מגזרים, גילאים, לפני, במהלך ולאחר הריון ולידה
כשהמאחד ביניהן הוא, ההבנה שאימון איכותי יכול לחולל שינוי בריאותי, פיזי ונפשי.

בסטודיו שלנו הקמנו אימוני כוח + אירובי בקבוצות בוטיק [ כן, עד 6 נשים. לא יותר] 
לנשים בלבד.
הקבוצות מותאמות במיוחד לנשים ממגוון הגילאים והמגזרים [ גם למגזר החרדי]
`;
